{
	"nav": {
		"us": {
			"title": "Who Are We?",
			"content": ["Our Story", "About Us", "Project Team", "FAQ"]
		},

		"do": {
			"title": "What Are We Doing?",
			"content": ["Events", "Announcements"]
		},
		"career": {
			"title": "Hello To Career",
			"content": ["Mentorship Program", "Student Program", "StartUP", "WeTalk", "AdviceUP", "TalentUP"]
		},
		"join-us": {
			"title": "Join Us!",
			"link": ""
		}
	},
	"index": {
		"slider": {
			"1": "/img/pages/index/slider/en/1.mp4",
			"2": "/img/pages/index/slider/en/2.webp",
			"3": "/img/pages/index/slider/en/3.webp",
			"4": "/img/pages/index/slider/en/4.webp",
			"thumbnail": "/img/pages/index/slider/en/thumbnail.webp"
		},
		"motto": "Let’s Future<span style='color: #00ff00;'>UP</span>, gelecekteki kariyerlerine şimdiden merhaba demek isteyen gençlere,<br /> <b>mentorluk</b> ve <b>eğitim programları</b> ile yol gösteren <b>uluslararası</b> bir <b>sosyal sorumluluk</b> projesidir.",
		"hello-career": {
			"title": "Hello Career",
			"mentorship": {
				"title": "Mentorship Program",
				"text": "Mentors in Let’s FutureUP project, are experts who guide students and share their experiences with students that want to develop their business skills and abilities. These experts in their fields are researched by project team in detailed way and their applications are taken. Mentor selected is given a mentee and it is expected that mentor and her/his mentee have to set meetings during the project. In these meetings, mentors make their mentees prepared for their career path in the best manner they could do."
			},
			"student": {
				"title": "Student Program",
				"text": "During the Let's FutureUP Project, various trainings are organized to contribute to the development of students with the support of our volunteer educators who are experts in their fields within the scope of the Student Development Program. The student development program aims to transfer to students the golden information that they will use in business life, as well as to take them one step ahead with their knowledge and equipment when they start their business life. Every student involved in their career journey with Let's FutureUP attends these trainings throughout the project. They acquire new information that will be useful for them while attaining their goals and continue their career journey with strong steps."
			},
			"startup": {
				"title": "StartUP",
				"text": "Let’s FutureUP projesindeki mentorler, sektöre dair bilgi ve becerilerini geliştirmek isteyen öğrencilere/menteelere proje planıyla paralel olarak yol gösteren iş insanlarıdır. Mentor; menteenin aklındaki sorulara veya gelecek hakkındaki endişelerine, tecrübelerine dayanarak öneri ve tavsiyelerde bulunur. Let’s FutureUP, alanında uzman iş insanlarının, kariyer basamaklarını çıkan gençlere yol göstermelerinde köprü vazifesi görür"
			},
			"wetalk": {
				"title": "WeTalk",
				"text": "As part of the WeTalk events of our project, experts in their fields are invited to the project to share their experiences with the students. Our aim is to make students take advantage of different experiences from different people, reach experienced people in their fields of interest, and get answers to their questions from the right people. The WeTalk event is open not only to students within Let's FutureUP but also to outside participants."
			},
			"adviceup": {
				"title": "AdviceUP",
				"text": "Students who take part in Let’s FutureUP Project, also join to the social responsibility project called AdviceUP. Mentees, simultaneously become mentor.  They are matched with 4th grade high school students  and share their knowledge and experiences regarding university entrance exam. The leading aim of this project is to make students become part of social sustainability. Besides, development of social sensitivity and awareness of responsibility are advocated. Thus, every student who are involved in Let’s FutureUP project raise their consciousness of social responsibility."
			},
			"talentup": {
				"title": "TalentUP",
				"text": "TalentUP skills development program; consists of various valuable trainings that preparatory, 1st and 2nd-year students can attend. In this program, which only includes selected students, students not only get opportunities to improve themselves but also get a great advantage for their future careers with the training they will receive from experts and professionals in their fields. TalentUP skills development program has 5 main objectives. These are: To create a wide “network” for students, to contribute to their personal development in their career journey with the help of “expert experience”, to take part in teamwork based on “volunteering”, to get maximum “efficiency” in all their work, and to fulfill the dreams of students. to “encourage” it."
			}
		},
		"opinion": {
			"title": "Let's get to know Let's FutureUP from the people at the top of their careers!",
			"content": [
				{
					"name": "Taner KARSLIOĞLU",
					"place": "Feka Grup",
					"position": "CEO",
					"image": "/img/pages/index/opinions/taner-karslioglu.png",
					"text": "Thousands of students graduate from universities every year and they try to prepare themselves for the future life. This process could be a very challenging process with a lot of questions. Through the mentorship program the idea of sharing our experiences, and helping students to their next choices tempted me, and I participated in this program. The benefits of this project for students are that mentors share their knowledge and experience with students, see the strengths and weaknesses of students as an external eye and help them develop, increase their self-confidence. With these factors, the awareness of the students will increase, and they will make more proper choices. I believe in my heart this chance could even change their careers."
				},
				{
					"name": "Gürkan KANTARCI",
					"place": "RB Karesi Textile",
					"position": "Production Manager",
					"image": "/img/pages/index/opinions/gurkan-kantarci.png",
					"text": "I saw Let's FutureUP, a volunteer-based social responsibility project, as an intermediary platform where I can support the training of qualified individuals who will look to the future with hope. I wanted to take part in the Let's Future Up project in line with the desire to contribute to the young people who will shape the future by sharing my experiences that I have accumulated in my pocket so far, and to help them determine their own route based on these experiences. In the end of the project ; I believe that the aspirants who could explain themselves better, determine their aims more clear, be aware of their abilities, conscious with professional life and contribute themselves with qualified trainings will have a more  advantageous position in terms of career compared to other aspirants who can not find it.Therefore, I believe that this project can change a student’s career."
				},
				{
					"name": "Yusuf Ziya YÜCE",
					"place": "Limak Energy I.C.",
					"position": "Corporate Communications Manager",
					"image": "/img/pages/index/opinions/yusuf-ziya-yuce.png",
					"text": "For me, to contribute to someone and be happy to see that they have come to good places; in a way, “raising people” was the social responsibility of my profession. This Project can change students’ careers and even their lives with the experiences that it will bring to them. Because, in my personal opinion; the most precious thing to gain in this life is experience."
				},
				{
					"name": "Tanju ÖZKONUK",
					"place": "Bosch Rexroth",
					"position": "Commercial General Manager",
					"image": "/img/pages/index/opinions/tanju-ozkonuk.png",
					"text": "Just like the past; today’s generation will shape the future with their goals and their awareness. I believe that it is very valuable to be able to meet with them through the right communication channels, to listen to them, to understand them and to encourage them for new opportunities. Let's FutureUP helped me on this path, paved the way for me not to be a bystander. All of the students that participated in this project worked and spent time without any compulsive factors; with their personal awareness and goals. In my meetings, they were sometimes interrogatives, sometimes listening, and mostly they were enthusiastic to talk about what awaits them in the future .In my opinion, the most impressive side of the students was their solution- oriented sight. Can a youth who focuses not on problems but on opportunities and solutions brought by problems have career concerns?"
				},
				{
					"name": "Ali Yaşar TOPÇU",
					"place": "Farba Automotive",
					"position": "Factory Manager",
					"image": "/img/pages/index/opinions/ali-yasar-topcu.png",
					"text": "I participated in this project to help our future- colleagues to choose the most suitable sector/department and before their graduation make them feel like they are working in a company with responsibility. Our biggest source of motivation was to ensure that the deficient points in our newly-employed colleagues are not also in the candidates in the project, and to help them a step into the profession with enthusiasm. Choosing the right sector/department before starting  the job, learning many issues that the student can learn in at least one year after starting the job, by hearing and seeing one-on-one from people who have spent years in this job and have had many experiences, will create very important opportunities in one’s career. Personally, I learned a lot of things on my own with great difficulty in the first period I started working. Now, getting guide with a mentor while still a student is a very great opportunity and chance. As mentors, also we could learn new things with this project."
				},
				{
					"name": "Erol SAPÇI",
					"place": "FKT Couches",
					"position": "CEO",
					"image": "/img/pages/index/opinions/erol-sapci.png",
					"text": "During my professional career, I saw that some of my new colleagues even sometimes the colleagues who have a long-term work experience are experiencing shortcomings with  developing strategies, determining goals and making decisions.I always thought that this is a solvable problem. With Let’s FutureUP; we could solve these problems by helping students through our experiences. Also this program is a chance for mentors to recognize the new generation. In my opinion, participating in a productive, initiative and communication- oriented project process is very important for our students. This process can help to understand the place of theoretical knowledge and  how to  perform them in the coming years. It also provides students with the opportunity to show them ways to acquire skills that match the expectations of the business world. Moreover, students can learn from their mentors about solving problems, communication, critical thinking, making decisions, taking responsibilities and establishing networks with this Project. In brief, I believe that this Project will definitely change a student's career in a positive way. Also; I would like to congratulate everyone who contributed to the project for their achievements such as bringing together dozens of people in a time when the whole world is experiencing a problem like the pandemic, gathering them around a goal, motivating them and most importantly getting results."
				},
				{
					"name": "Eman Martin-Vignerte",
					"place": "Robert Bosch UK",
					"position": "Director of External Affairs, Governmenal & Political Relations",
					"image": "/img/pages/index/opinions/eman-martin-vignerte.png",
					"text": "There’s probably been countless moments in your life where you’ve leaned on someone you trust for advice or assistance. Whether the person you turn to is a professor, friend, family member, athletic coach or other, the importance of mentors/trainers is undeniable. This project can help to guide, direct, and shape the student present situation and future opportunities for the better!"
				},
				{
					"name": "Mirsada Kudric",
					"place": "Robert Bosch Croatia & Slovenia",
					"position": "General Manager",
					"image": "/img/pages/index/opinions/mirsada-kudric.png",
					"text": "In the time of technological advancement, when technology is replacing the man in an ever-widening segment, I find mentoring programs such as this one to be more important than ever before. Human contact, in all segments, has gained a significant importance. The same applies to mentoring. Unfortunately, young people have a limited access to other people's knowledge, experience, support – to everything that can significantly help them on their development path. And this is precisely the responsibility of those who can and should share this wealth selflessly. In this way both sides are ennobled. It is an opportunity for the mentor to pass on a part of his acquired experience and knowledge to new generations on which the world rests, thus indirectly influencing the creation of a better tomorrow."
				}
			]
		},
		"e-bulletin": {
			"title": "E-Bulletin",
			"content": [
				{ "text": "DECEMBER 2020", "image": "/img/pages/index/e-bulletin/en/12-2020.png", "file": "/files/e-bulletin/en/12-2020.pdf" },
				{ "text": "JANUARY 2021", "image": "/img/pages/index/e-bulletin/en/01-2021.png", "file": "/files/e-bulletin/en/01-2021.pdf" },
				{ "text": "MARCH 2021", "image": "/img/pages/index/e-bulletin/en/03-2021.png", "file": "/files/e-bulletin/en/03-2021.pdf" },
				{ "text": "APRIL 2021", "image": "/img/pages/index/e-bulletin/en/04-2021.png", "file": "/files/e-bulletin/en/04-2021.pdf" }
			]
		},
		"board": {
			"title": "Danışma Kurulu",
			"content": [
				{ "name": "Erol Sapçı", "place": "FKT Koltuk A.Ş.", "position": "CEO", "image": "/img/pages/index/board/erol-sapci.png" },
				{ "name": "Gürkan Kantarcı", "place": "RB Karesi Tekstil", "position": "Üretim Müdürü", "image": "/img/pages/index/board/gurkan-kantarci.png" },
				{ "name": "İskender Ulusay", "place": "AKTAŞ Holding", "position": "CEO", "image": "/img/pages/index/board/iskender-ulusay.png" },
				{ "name": "Tanju Özkonuk", "place": "Bosch Rexroth A.Ş", "position": "Ticari Genel Müdür", "image": "/img/pages/index/board/tanju-ozkonuk.png" },
				{ "name": "Yusuf Ziya Yüce", "place": "Limak Enerji", "position": "Kurumsal İletişim Müdürü", "image": "/img/pages/index/board/yusuf-ziya-yuce.png" }
			]
		},
		"partner": {
			"title": "İşbirlikçilerimiz",
			"content": ["/img/pages/index/partners/adler.png", "/img/pages/index/partners/haci-hasan.png", "/img/pages/index/partners/hrpeak.png", "/img/pages/index/partners/workinton.png"]
		},
		"supporter": {
			"title": "Destekçilerimiz",
			"content": [
				"/img/pages/index/supporters/aktas.png",
				"/img/pages/index/supporters/emek.png",
				"/img/pages/index/supporters/farba.png",
				"/img/pages/index/supporters/feka.png",
				"/img/pages/index/supporters/fki.png",
				"/img/pages/index/supporters/inoksan.png",
				"/img/pages/index/supporters/limakenerji.png",
				"/img/pages/index/supporters/valeo.png"
			]
		},
		"join-us": {
			"title": "Sen de bize katılmak ister misin?",
			"button": "Join Us!",
			"text": "Yanda bulunan butona tıklayarak <b>mentor</b>, <b>mentee</b> veya <b>ekip üyesi</b> olarak<br /> başvuru yapabilir ve bize katılabilirsin!",
			"link": ""
		}
	},
	"about": {
		"title": "About Us",
		"img": "/img/pages/about-us/en/about.webp",
		"content": [
			{
				"title": "LET’S FUTURE UP PROJECT VISION-MISSION",
				"text": "We aim to be a universal project that guides the careers of university students, contributes to their development, helps them become beneficial individuals for society, and enables them to get to know the business world through the student development program and mentorship program we offer."
			},
			{
				"title": "WHAT IS THE LET’S FUTUREUP PROJECT?",
				"text": "Let's FutureUP Project is an international social responsibility project that guides university students who want to greet their future careers with mentoring and training programs. Let's FutureUP is a student development program that stands as a bridge between the business world and university students."
			},
			{
				"title": "THE AIM OF THE PROJECT",
				"text": "Let's FutureUP is a student development program established to support the sustainable career development of students from different cultures at the university with its mentoring program and training programs. It helps to lead change and development to realize the dreams of young people, diversify their perspectives within the framework of universal values, and provide them with competencies that will prompt them to think innovatively in science and technology."
			},
			{
				"title": "OUR GOALS",
				"text": [
					"• Contributing to the career development of university students with mentoring programs and providing future-oriented individual and general training with student development programs.",
					"• Leading students to become valuable individuals for society by enabling them to take part in social responsibility projects.",
					"• Helping people with experience in business life and university students to provide effective transfer of experience by creating a bridge with the mentoring program.",
					"• Providing students with new competencies through student development programs regardless of time and place in their university education.",
					"• Ensuring university students gain new habits with education programs by following the change and development in the world.",
					"• Becoming the complement of the education and social lives of university students as being a social responsibility project."
				]
			}
		]
	},
	"story": {
		"title": "Our Story",
		"img": "/img/pages/our-story/en/story.webp",
		"content": [
			"Before the beginning of 2020, If you asked what pandemic is, we would definitely search at Google. It was not the situation we have experienced before.",
			"Now, we know that this was an outbreak that make people stay at their homes, construct social distance with other people and enforce them to embrace New World Order. While New World Order was mentioned during Pandemic, we intended to build this new order together and we took the road with the notion “Guiding to Future”.",
			"While people are trying to fit their lives into their homes, exploring themselves and the environment during the Pandemic, they are feeling worried about not finding self-satisfying answers to question which is “Where is our existence in this process ?”. Spending whole time at homes, people understood the importance of such notions as personal growth, social responsibility and awareness. The whole world turned into their inside and thought of what type of changes they would love to make in their lives. People realized that they forgot finding themselves in their daily lives and they felt the significance of gaining their life experiences again.",
			"Therefore, in this pursuit, in order to be an answer for people, by inspiring from the quote of Mahatma Gandhi “If we could change ourselves, the tendencies in the world would also change. As a man changes his own nature, so does the attitude of the world change towards him. We need not wait to see what others do.”, we created Let’s FutureUP project for young people who care about their development and want to say hello to their future career."
		]
	},
	"team": {
		"title": "Project Team",
		"img": "/img/pages/project-team/en/team.webp",
		"desc": "Let’s FutureUP project consists of six departments including Human Resources, Business Development, Corporate Communication, External Affairs, Startup, Social Media and Digital Marketing. Students from various universities comprise these departments.",
		"content": [
			{
				"title": "HUMAN RESOURCES DEPARTMENT",
				"text": "This department arranges/organizes recruitment process of project team member, interviews and manages the orientation of favorable candidates. It takes role in the preparation of e-bulletin. Besides, it checks for the attendance of students and team members to Let’s FutureUP events. They act to keep motivation of students high and accordingly, they arrange some activities to help students get familiar with each other. They work with the Social Media and Digital Marketing Department while preparing content of WeTALK events and other training programs."
			},
			{
				"title": "CORPORATE COMMUNICATION DEPARTMENT",
				"text": "They contact with high level managers/executives and offer them to be spokesperson/trainer/mentor in programs as regards Let’s FutureUP project which are the Mentorship Program, Say Hello to your Career, Student Development Programs and WeTALK events. They also set meetings so as to introduce the project to the candidate mentors and they contribute to the organization of such events and announcement of them to shareholders. They engage in sponsorship activities. Moreover, they hold meetings with university clubs and advertize for the project."
			},
			{
				"title": "BUSINESS DEVELOPMENT DEPARTMENT",
				"text": "Members of this department, produce innovative ideas by encouraging the development of strategies through vision-mission. In this context, it leads the departments to embrace new ideas and bring about these. They work collaboratively with other departments regarding how these new concepts can be integrated into the project."
			},
			{
				"title": "EXTERNAL AFFAIRS DEPARTMENT",
				"text": "They contact with high level managers/executives from abroad and offer them to be spokesperson/trainer/mentor in programs involved in the Let’s FutureUP project including Mentorship Program, Say Hello to your Career, Student Development Programs and WeTALK events. They arrange meetings with foreign executives to explain the project in details. In addition, they take responsibility for organizing the events and announcing them to shareholders. They intend to reach foreign university clubs and contact with foreign students in order to introduce the project and improve it internationally."
			},
			{
				"title": "SOCIAL MEDIA AND DIGITAL MARKETING DEPARTMENT",
				"text": "They are responsible for effective utility of the social media accounts of the project. At the same time, they play essential role while gaining international recognition. Besides, they prepare posts and informative materials which announce the WeTALK events and other training activities of the project."
			},
			{
				"title": "STARTUP DEPARTMENT",
				"text": "They are well prepared for startup based activities that will take the stage in the following periods. This team generally works on the installation, enhancement and management processes of our website. In addition, the team are responsible for writing the codes of the programs that execute and digitalize the project."
			}
		]
	},
	"faq": {
		"title": "Frequently Asked Questions",
		"img": "/img/pages/faq/en/faq.webp",
		"content": [
			{
				"title": "1-) How long does the project last?",
				"text": "Let’s FutureUP Project lasts for 7 months which includes the months between November and May. During this time, the project offers chosen students a Mentorship and Student Growth Program and other activities."
			},
			{
				"title": "2-) Who can apply as a mentee?",
				"text": "3rd or 4th grade university students in all cities worldwide can apply for the project as a mentee. Students in other grades (preparation year, first grade, second grade) can apply for other Student Growth programs that Let’s FutureUP Project offers."
			},
			{
				"title": "3-) If it is possible to apply from all cities worldwide, where will the activities take place?",
				"text": "Mentorship Program, Student Growth Program or any other activities that Let’s FutureUP Project offers will be held online."
			},
			{ "title": "4-) How many mentee quota are there?", "text": "As long as they satisfy the qualifications and expectations, in the term 2021-2022 it will be 20 students involved in the Let’s FutureUP Projects as a mentee." },
			{
				"title": "5-) Who is evaluating the applications?",
				"text": "Application evaluations are made meticulously with the contributions of the advisory board formed by the Let's FutureUP project team, and students are selected for the most appropriate mentor-mentee matching."
			},
			{
				"title": "6-) How are Mentor-Mentee pairings made?",
				"text": "In line with the mentoring program, Let's FutureUP team members take great thoroughness to match the appropriate mentor and mentee. While making pairings; many factors such as the expectations, goals, interests of the mentors and mentees from the project, and the department where the mentee is studying and the field where the mentor works are taken into consideration."
			},
			{
				"title": "7-) How does the mentor selection process work?",
				"text": "After completing the application form for the Mentoring Program, Let's FutureUP team conducts online interviews with mentor candidates. As a result of the evaluations, the most suitable mentors for the Mentoring Program are included in our project."
			},
			{
				"title": "8-) How does the mentee selection process work?",
				"text": "After the mentee application form is filled, the Let's FutureUP team evaluates the applications, the suitable candidates are invited to the online interviews and as a result of the interviews, the suitable candidates are included in our project."
			},
			{
				"title": "9-) Will a certificate be given at the end of the project?",
				"text": "Yes, at the end of the project, everyone who meets the conditions will be given an English certificate by Let's FutureUP so that they can add to their resume."
			},
			{
				"title": "10-) What are the requirements to graduate from the program?",
				"text": "Participating at least 80% of all events organized by the Let's FutureUP project and terminating the social responsibility project determined within the scope of the project are the conditions for graduation."
			},
			{
				"title": "11-) What departments does the project team consist of?",
				"text": "Let's FutureUP Mentoring Program and Student Development Program project team consists of six departments: Human Resources, Business Development, Corporate Communication, Foreign Relations, Startup and, Social Media and Digital Marketing. These departments are composed of university students from universities all over the World."
			},
			{
				"title": "12-) What should I do to become a project team member?",
				"text": "To become a Let's FutureUP team member, you must follow our team member recruitments on our social media accounts, fill out the application form on our website, and express yourself clearly in both application form and the interview."
			}
		]
	},
	"mentorship": {
		"title": "Mentorship Program",
		"desc": "While matching mentors and mentees, many conditions such as expectations, work/interest fields of them are taken into consideration. During the project, 7 meetings are arranged in total. These meetings lasts at least 45 minutes every month. Meetings could be organized face-to-face or online based on decision of mentor and mentee. It is possible that they are able to meet more than 7 times.",
		"content": [
			{
				"title": "Who is a Mentee?",
				"text": "Mentees in the Let's FutureUP project are students who aim to take a step for their future careers, want to improve their knowledge and skills about the sector, wonder how to solve a problem in the most efficient way when they encounter it, apply for a mentor for this. Within the scope of the Let's FutureUP Project, 25 students studying in the 3rd and 4th grades of universities are selected as mentees through interviews and they are matched with the most suitable mentor. Mentees go through a period of 7 months in the company of mentors. In this process, they hold meetings with their mentor. After each meeting, they determine what they have contributed to them in that meeting and the topic of their next meeting. At the end of all interviews, they find answers to their questions, improve their knowledge-skills, learn to develop different solutions to problems and adapt to change."
			},
			{
				"title": "Who is a Mentor?",
				"text": "Mentors in Let’s FutureUP project, are experts who guide students and share their experiences with students that want to develop their business skills and abilities. These experts in their fields are researched by project team in detailed way and their applications are taken. Mentor selected is given a mentee and it is expected that mentor and her/his mentee have to set meetings during the project. In these meetings, mentors make their mentees prepared for their career path in the best manner they could do."
			}
		],
		"collapsible": {
			"2020-2021": {
				"title": "2020-2021",
				"mentors": {
					"title": "MENTÖRLER",
					"content": [
						{ "name": "İskender Ulusay", "place": "AKTAŞ Holding", "position": "CEO", "image": "/img/pages/mentorship-program/mentor/iskender-ulusay.jpg" },
						{ "name": "Tanju Özkonuk", "place": "Bosch Rexroth A.Ş", "position": "Ticari Genel Müdür", "image": "/img/pages/mentorship-program/mentor/tanju-ozkonuk.jpg" },
						{ "name": "İsmail Yamangil", "place": "Schneider Electric LLC Qatar", "position": "General Manager", "image": "/img/pages/mentorship-program/mentor/ismail-yamangil.jpg" },
						{ "name": "Arif Kaya", "place": "HUGO BOSS Tekstil San. Ltd.", "position": "Türkiye Genel Müdürü", "image": "/img/pages/mentorship-program/mentor/arif-kaya.jpg" },
						{ "name": "Bülent Kaçar", "place": "Valeo", "position": "Fabrika Müdürü", "image": "/img/pages/mentorship-program/mentor/bulent-kacar.jpg" },
						{ "name": "Yusuf Ziya Yüce", "place": "Limak Enerji", "position": "Kurumsal İletişim Müdürü", "image": "/img/pages/mentorship-program/mentor/yusuf-ziya-yuce.jpg" },
						{ "name": "Taner Karslıoğlu", "place": "Feka Otomotiv San.ve Tic. A.ş.", "position": "CEO", "image": "/img/pages/mentorship-program/mentor/taner-karslioglu.jpg" },
						{ "name": "Gürkan Kantarcı", "place": "RB Karesi Tekstil", "position": "Üretim Müdürü", "image": "/img/pages/mentorship-program/mentor/gurkan-kantarci.jpg" },
						{ "name": "Ali Yağcı", "place": "Orhan Holding", "position": "Global Engineering Manager", "image": "/img/pages/mentorship-program/mentor/ali-yagci.jpg" },
						{ "name": "Seval Öz", "place": "", "position": "Executive Advisor", "image": "/img/pages/mentorship-program/mentor/seval-oz.jpg" },
						{ "name": "Ali Yaşar Topçu", "place": "FARBA Otomotiv A.Ş.", "position": "Fabrika Müdürü", "image": "/img/pages/mentorship-program/mentor/ali-yasar-topcu.jpg" },
						{ "name": "Yasemin Uyar Duman", "place": "Emek Yağ Sanayii A.Ş.", "position": "Marka Yöneticisi / Yönetim Kurulu Üyesi", "image": "/img/pages/mentorship-program/mentor/yasemin-uyar-duman.jpg" },
						{ "name": "Mustafa Bulut", "place": "Bosch San. Tic A.Ş.", "position": "Teknik Genel Müdür", "image": "/img/pages/mentorship-program/mentor/mustafa-bulut.jpg" },
						{ "name": "Sebutay Göksu", "place": "Toyota Otomotiv Sanayi Türkiye A.Ş.", "position": "Otomotiv Profesyoneli / Genel Müdür", "image": "/img/pages/mentorship-program/mentor/sebutay-goksu.jpg" },
						{ "name": "Esen Öztemel", "place": "Bosch Kuzey Amerika", "position": "Tedarik Zinciri Yöneticisi", "image": "/img/pages/mentorship-program/mentor/esen-oztemel.jpg" },
						{ "name": "Erol Sapçı", "place": "FKT Koltuk A.Ş.", "position": "CEO", "image": "/img/pages/mentorship-program/mentor/erol-sapci.jpg" }
					]
				},
				"mentees": {
					"title": "MENTEELER",
					"content": [
						{ "name": "Burcu Akgöz", "place": "İstanbul Üniversitesi", "position": "İşletme (İngilizce)", "image": "/img/pages/mentorship-program/mentee/burcu-akgoz.jpg" },
						{ "name": "Elif Çanga", "place": "Boğaziçi Üniversitesi", "position": "Ekonomi", "image": "/img/pages/mentorship-program/mentee/elif-canga.jpg" },
						{ "name": "Emre Günhan", "place": "Uludağ Üniversitesi", "position": "Elektrik Elektronik Mühendisliği", "image": "/img/pages/mentorship-program/mentee/emre-gunhan.jpg" },
						{ "name": "Magdalena Tihon", "place": "İstanbul Teknik Üniversitesi", "position": "Tekstil Mühendisliği", "image": "/img/pages/mentorship-program/mentee/magdalena-tihon.jpg" },
						{ "name": "Simge Bakış", "place": "Uludağ Üniversitesi", "position": "Elektrik Elektronik Mühendisliği", "image": "/img/pages/mentorship-program/mentee/simge-bakis.jpg" },
						{ "name": "Tuğba Buse Kılıç", "place": "Süleyman Demirel Üniversitesi", "position": "İktisat (İngilizce)", "image": "/img/pages/mentorship-program/mentee/tugba-buse-kilic.jpg" },
						{ "name": "Seda Kanburoğlu", "place": "Uludağ Üniversitesi", "position": "Endüstri Mühendisliği", "image": "/img/pages/mentorship-program/mentee/seda-kanburoglu.jpg" },
						{ "name": "Seran Saltık", "place": "Uludağ Üniversitesi", "position": "Tekstil Mühendisliği", "image": "/img/pages/mentorship-program/mentee/seran-saltik.jpg" },
						{ "name": "Serra Tatlıcılar", "place": "Uludağ Üniversitesi", "position": "Endüstri Mühendisliği", "image": "/img/pages/mentorship-program/mentee/serra-tatlicilar.jpg" },
						{ "name": "Alperen Adatepe", "place": "Uludağ Üniversitesi", "position": "Endüstri Mühendisliği", "image": "/img/pages/mentorship-program/mentee/alperen-adatepe.jpg" },
						{ "name": "Nida Ertan", "place": "Uludağ Üniversitesi", "position": "Makine Mühendisliği", "image": "/img/pages/mentorship-program/mentee/nida-ertan.jpg" },
						{ "name": "Nur Sena Duman", "place": "Galatasaray Üniversitesi", "position": "Endüstri Mühendisliği", "image": "/img/pages/mentorship-program/mentee/nur-sena-duman.jpg" },
						{ "name": "Oğuzhan Boğaz", "place": "İstanbul Teknik Üniversitesi", "position": "Endüstri Mühendisliği (İngilizce)", "image": "/img/pages/mentorship-program/mentee/oguzhan-bogaz.jpg" },
						{ "name": "Ezgi Topaloğlu", "place": "Boğaziçi Üniversitesi", "position": "Makine Mühendisliği", "image": "/img/pages/mentorship-program/mentee/ezgi-topaloglu.jpg" },
						{ "name": "Yusuf İzzettin Biçer", "place": "Marmara Üniversitesi", "position": "İşletme", "image": "/img/pages/mentorship-program/mentee/yusuf-izzettin-bicer.jpg" },
						{ "name": "Ezgi Uysal", "place": "Galatasaray Üniversitesi", "position": "Endüstri Mühendisliği", "image": "/img/pages/mentorship-program/mentee/ezgi-uysal.jpg" }
					]
				}
			}
		}
	},
	"student": {
		"title": "Student Program",
		"desc": "During the Let's FutureUP Project, various trainings are organized to contribute to the development of students with the support of our volunteer educators who are experts in their fields within the scope of the Student Development Program. The student development program aims to transfer to students the golden information that they will use in business life, as well as to take them one step ahead with their knowledge and equipment when they start their business life. Every student involved in their career journey with Let's FutureUP attends these trainings throughout the project. They acquire new information that will be useful for them while attaining their goals and continue their career journey with strong steps."
	},
	"startup": {
		"title": "StartUP",
		"desc": "Let’s FutureUP carries out Startups by enabling production of ideas that are innovative and making differences within an approach which are susceptible to social and environmental issues.",
		"content": [
			{
				"title": "What is a StartUP?",
				"text": "The word “StartUp” is naturalized into Turkish as “attempt” and has the meaning of “to begin”. “STARTUP” can be called briefly the entrepreneurial ideas that have continuity and are suitable for development and advance by providing service to large masses on that subject that someone can offer and use technology to determine a missing or new opinion."
			},
			{
				"title": "How to build a StartUP?",
				"text": "The word “StartUp” is naturalized into Turkish as “attempt” and has the meaning of “to begin”. “STARTUP” can be called briefly the entrepreneurial ideas that have continuity and are suitable for development and advance by providing service to large masses on that subject that someone can offer and use technology to determine a missing or new opinion."
			}
		]
	},
	"wetalk": {
		"title": "WeTalk",
		"desc": "As part of the WeTalk events of our project, experts in their fields are invited to the project to share their experiences with the students. Our aim is to make students take advantage of different experiences from different people, reach experienced people in their fields of interest, and get answers to their questions from the right people. The WeTalk event is open not only to students within Let's FutureUP but also to outside participants."
	},
	"adviceup": {
		"title": "AdviceUP",
		"desc": "Students who take part in Let’s FutureUP Project, also join to the social responsibility project called AdviceUP. Mentees, simultaneously become mentor.  They are matched with 4th grade high school students  and share their knowledge and experiences regarding university entrance exam. The leading aim of this project is to make students become part of social sustainability. Besides, development of social sensitivity and awareness of responsibility are advocated. Thus, every student who are involved in Let’s FutureUP project raise their consciousness of social responsibility."
	},
	"talentup": {
		"title": "TalentUP",
		"content": [
			{
				"title": "What is TalentUP Talent Development Program?",
				"text": "Let’s FutureUP, offers various education programs at which students can participate to take a step to their careers. One of these education programs is TalentUP Skills Development Program. This program consists of valuable tranings which are suitable for preparatory, 1st and 2nd grades. In this program with chosen students, students have chance to improve themselves alongside taking advantage of courses they will take from experts and professionals in their sectors."
			},
			{
				"title": "What does TalentUP Talent Development Program Aim?",
				"text": [
					"Let’s FutureUP project aims 5 fundamental points with TalentUP program:",
					"• Likewise in our other student development programs, it aims for chosen students to gain networks from other chosen students and project team members.",
					"• TalentUP Program aims to enhance abilities of its students, maket them gain new perspectives, synchronize their experiences which are obtained during the program with their own lives, under favor of the professionals’ experience and training they will receive from C level managers with the extent of our TalentUP Program.",
					"• Teaching team work through volunteering and bringing social consciousness to chosen students through social responsibility projects are among our aims.",
					"• Student development program focuses on efficiency and inform students in the topic of “How would the efficient study be?” and “How maximum efficiency can be taken from the work we do?”",
					"• It encourages students to reach their dreams and goals after completing their education within the scope of student development programs and revealing their potential."
				]
			},
			{
				"title": "What Trainings Does the TalentUP Project Provide?",
				"text": [
					"Let's FutureUP offers and continues to offer many trainings with student development programs.  Within the scope of the program, TalentUP aims to provide students various trainings such as “Time Management, CV Preparation Techniques, Entrepreneurship at University, Awareness, Design-Oriented Thinking”.",
					"Students selected to the program by Let's FutureUP will acquire information regarding many subjects in the first years of the university with the trainings included in the student development program. They will gain skills that will make a difference and graduate the program as individuals with an international vision."
				]
			}
		]
	},
	"announcements": {
		"title": "Announcements",
		"content": [
			{
				"title": "Mentor & Mentee Applications Started",
				"text": "",
				"image": "/img/pages/index/announcements/en/1.png",
				"date": "18.08.2021"
			}
		]
	},
	"events": {
		"title": "Events",
		"content": [
			{
				"title": "International Support To Let’s FutureUP 1",
				"text": "We met with Bosch England Director Ms. Eman Martin-Vignerte regarding the Let's FutureUP project. Ms. Eman was so impressed with our work that she extended her support to our program in the next semester into 2022. This is a great step for the Let's FutureUP organization to have such great contributors on board. Let's FutureUP is one step on the way to success!",
				"image": "/img/pages/index/events/en/1.png",
				"date": "10.07.2021"
			},
			{
				"title": "International Support To Let’s FutureUP 2",
				"text": "We proudly announce that Ms Mirsada Kudric, the General Manager of BOSCH Croatia and Slovakia, now is a part of our Let’s FutureUP Mentorship Program. In regards to that she will be willing to share and coach the selected young people about various fields related to career skills and opportunities to our program in the next semester of 2022. Her competencies and experiences will be highly valuable for the youth who are preparing to enter the job market. Thus, what are you waiting for? Apply and join our project!",
				"image": "/img/pages/index/events/en/2.png",
				"date": "15.07.2021"
			},
			{
				"title": "International Support To Let’s FutureUP 3",
				"text": "Our Let's FutureUP team met with Dogan Esiyok at the meeting with Bosch Germany. At the meeting, we were able to get the support of Bosch Germany by talking about our new term goals and projects. Our project, which has taken great steps globally, was also appreciated by Bosch Germany. Together with our volunteers, we are achieving our goal of reaching more students in the new term! Let’s FutureUP is one step closer to the success!",
				"image": "/img/pages/index/events/en/3.png",
				"date": "17.07.2021"
			},
			{
				"title": "Let's FutureUP Celebrates Its 1st Anniversary!",
				"text": "Let's FutureUP Celebrates Its 1st Anniversary! We have left behind the first year of our project, which we started with great motivation and excitement as a team. The FutureUP team, which has been advancing with strength in the online platform with the bond of “volunteering” since the day it was founded, came together this time in Bursa Workinton. The team, which has accomplished great things together throughout the term, shared their ideas face to face this time and talked about their strategies for the next period. To Workinton Bursa, one of our sponsors who did not leave us alone on this special day; Thank you to Hacihasanogullari Baklava for being a part of this meaningful volunteer platform and supporting us! Stay tuned for the new term applications to touch the lives of more people in the new term and to be a part of our team. Love, Let's FutureUP",
				"image": "/img/pages/index/events/en/4.png",
				"date": "02/08/2021"
			}
		]
	}
}
